var teamData = [
{
	id : '16',
	area :'青岛中能|贵州人和|7月5日|19:35,辽宁宏运|广州富力|7月6日|16:00,大连阿尔滨|山东鲁能|7月6日|16:00,长春亚泰|杭州绿城|7月6日|16:00,天津泰达|上海申花|7月6日|16:00,上海申鑫|广州恒大|7月6日|16:00,武汉卓尔|江苏舜天|7月6日|16:00',
	showTime : '20130704'
},
{
	id : '16',
	area : [
		'青岛中能|贵州人和|7月5日|19:35,辽宁宏运|广州富力|7月6日|16:00,大连阿尔滨|山东鲁能|7月6日|16:00,长春亚泰|杭州绿城|7月6日|16:00,天津泰达|上海申花|7月6日|16:00,上海申鑫|广州恒大|7月6日|16:00,武汉卓尔|江苏舜天|7月6日|16:00'
	],
	showTime : '20130705'
},
{
	id : '16',
	area : [
		'辽宁宏运|广州富力|7月6日|16:00,大连阿尔滨|山东鲁能|7月6日|16:00,长春亚泰|杭州绿城|7月6日|16:00,天津泰达|上海申花|7月6日|16:00,上海申鑫|广州恒大|7月6日|16:00,武汉卓尔|江苏舜天|7月6日|16:00,上海上港|北京国安|7月7日|19:45'
	],
	showTime : '20130706'
},
{
	id : '16',
	area : [
		'上海上港|北京国安|7月7日|19:45'
	],
	showTime : '20130707'
}
]